{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      ",": 4,
      ".": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "6": 12,
      "7": 13,
      "8": 14,
      "9": 15,
      "A": 16,
      "B": 17,
      "C": 18,
      "D": 19,
      "E": 20,
      "F": 21,
      "G": 22,
      "H": 23,
      "I": 24,
      "J": 25,
      "K": 26,
      "L": 27,
      "M": 28,
      "N": 29,
      "O": 30,
      "P": 31,
      "Q": 32,
      "R": 33,
      "S": 34,
      "T": 35,
      "U": 36,
      "V": 37,
      "W": 38,
      "X": 39,
      "Y": 40,
      "Z": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "Ġ": 68,
      "Ġt": 69,
      "he": 70,
      "Ġo": 71,
      "Ġa": 72,
      "Ġthe": 73,
      "on": 74,
      "Ġof": 75,
      "ti": 76,
      "in": 77,
      "er": 78,
      "en": 79,
      "re": 80,
      "Ġs": 81,
      "Ġb": 82,
      "nd": 83,
      "is": 84,
      "at": 85,
      "tion": 86,
      "al": 87,
      "or": 88,
      "es": 89,
      "Ġp": 90,
      "ed": 91,
      "ent": 92,
      "ĠS": 93,
      "ĠĠ": 94,
      "Ġin": 95,
      "Ġ1": 96,
      "Ġto": 97,
      "Ġc": 98,
      "ĠC": 99,
      "ĠA": 100,
      "Ġand": 101,
      "ar": 102,
      "it": 103,
      "Ġf": 104,
      "Ġm": 105,
      "Ġw": 106,
      "ct": 107,
      "ĠP": 108,
      "la": 109,
      "Ġor": 110,
      "Ġbe": 111,
      "ro": 112,
      "..": 113,
      "ment": 114,
      "Ġre": 115,
      "Ġ2": 116,
      "Ġby": 117,
      "ou": 118,
      "ic": 119,
      "an": 120,
      "ons": 121,
      "Ġd": 122,
      "Ġan": 123,
      "ing": 124,
      "le": 125,
      "se": 126,
      "ate": 127,
      "Ġsu": 128,
      "Ġth": 129,
      "Ġe": 130,
      "ĠT": 131,
      "ation": 132,
      "ch": 133,
      "Ġfor": 134,
      "all": 135,
      "Ġany": 136,
      "ĠSt": 137,
      "id": 138,
      "ĠĠĠĠ": 139,
      "Ġsh": 140,
      "Ġshall": 141,
      "Ġma": 142,
      "ĠI": 143,
      "Ġas": 144,
      "Ġ19": 145,
      "ce": 146,
      "ĠAct": 147,
      "Ġ3": 148,
      "om": 149,
      "tu": 150,
      "ĠState": 151,
      "ion": 152,
      "end": 153,
      "il": 154,
      "Ġn": 155,
      "ers": 156,
      "as": 157,
      "Ġpro": 158,
      "....": 159,
      "pe": 160,
      "titu": 161,
      "ra": 162,
      "ve": 163,
      "Ġh": 164,
      "Ġsuch": 165,
      "ri": 166,
      "th": 167,
      "onstitu": 168,
      "ĠL": 169,
      "res": 170,
      "Ġu": 171,
      "mend": 172,
      "ia": 173,
      "onstitution": 174,
      "ĠH": 175,
      "ĠConstitution": 176,
      "her": 177,
      "Ġla": 178,
      "ir": 179,
      "ĠCou": 180,
      "ith": 181,
      "ĠPar": 182,
      "ver": 183,
      "eg": 184,
      "Ġex": 185,
      "Ġmay": 186,
      "mendment": 187,
      "mb": 188,
      "if": 189,
      "ist": 190,
      "Ġthat": 191,
      "ly": 192,
      "ot": 193,
      "ol": 194,
      "ĠThe": 195,
      "ĠM": 196,
      "ĠG": 197,
      "ur": 198,
      "Ġon": 199,
      "du": 200,
      "Ġres": 201,
      "Ġwith": 202,
      "ther": 203,
      "Ġthis": 204,
      "ĠAmendment": 205,
      "Ġprov": 206,
      "Ġlaw": 207,
      "ng": 208,
      "TI": 209,
      "ĠĠĠĠĠĠĠĠ": 210,
      "ty": 211,
      "ĠF": 212,
      "ig": 213,
      "ec": 214,
      "ON": 215,
      "im": 216,
      "ter": 217,
      "st": 218,
      "Ġwh": 219,
      "ĠB": 220,
      "rt": 221,
      "pp": 222,
      "19": 223,
      "egis": 224,
      "ĠLegis": 225,
      "ĠGo": 226,
      "ĠO": 227,
      "ĠR": 228,
      "tic": 229,
      "omm": 230,
      "nder": 231,
      "Ġis": 232,
      "vern": 233,
      "Ġunder": 234,
      "ure": 235,
      "Ġ4": 236,
      "nc": 237,
      "ĠD": 238,
      "ud": 239,
      "ĠGovern": 240,
      "ow": 241,
      "ĠN": 242,
      "Ġme": 243,
      "........": 244,
      "ice": 245,
      "ted": 246,
      "ag": 247,
      "ting": 248,
      "ub": 249,
      "Ġ197": 250,
      "ĠU": 251,
      "Ġother": 252,
      "che": 253,
      "ident": 254,
      "tive": 255,
      "Ġar": 256,
      "and": 257,
      "Ġprovis": 258,
      "chedu": 259,
      "use": 260,
      "ĠSchedu": 261,
      "ĠInd": 262,
      "Ġcon": 263,
      "am": 264,
      "Ġsub": 265,
      "resident": 266,
      "Ġcla": 267,
      "ĠPro": 268,
      "qu": 269,
      "ions": 270,
      "lia": 271,
      "Ġ20": 272,
      "de": 273,
      "itor": 274,
      "Ġnot": 275,
      "pec": 276,
      "ĠUn": 277,
      "Ġapp": 278,
      "ncil": 279,
      "ĠHou": 280,
      "Ġwhic": 281,
      "ĠPresident": 282,
      "ay": 283,
      "ĠCourt": 284,
      "Ġartic": 285,
      "liament": 286,
      "ĠIndia": 287,
      "Ġ5": 288,
      "Ġde": 289,
      "Ġwhich": 290,
      "fer": 291,
      "ĠParliament": 292,
      "od": 293,
      "ll": 294,
      "ĠCouncil": 295,
      "ĠUnion": 296,
      "erv": 297,
      "ritor": 298,
      "erritor": 299,
      "HE": 300,
      "red": 301,
      "ect": 302,
      "ess": 303,
      "Ġpar": 304,
      "Ġg": 305,
      "Ġso": 306,
      "ates": 307,
      "Ġarticle": 308,
      "ĠE": 309,
      "ore": 310,
      "ul": 311,
      "tions": 312,
      "ĠPart": 313,
      "rom": 314,
      "Ġoff": 315,
      "ity": 316,
      "Ġmade": 317,
      "ĠTHE": 318,
      "Ġclause": 319,
      "Ġit": 320,
      "Ġfrom": 321,
      "ut": 322,
      "ND": 323,
      "lat": 324,
      "Ġv": 325,
      "ses": 326,
      "ence": 327,
      "iss": 328,
      "Ġmemb": 329,
      "ied": 330,
      "ies": 331,
      "ial": 332,
      "ĠLegislat": 333,
      "ak": 334,
      "Ġterritor": 335,
      "ĠCh": 336,
      "pect": 337,
      "po": 338,
      "ĠHouse": 339,
      "Ġrespect": 340,
      "Ġha": 341,
      "ĠOF": 342,
      "ĠAs": 343,
      "Ġprovisions": 344,
      "ĠJ": 345,
      "ill": 346,
      "ONS": 347,
      "ff": 348,
      "ta": 349,
      "igh": 350,
      "IA": 351,
      "ĠStates": 352,
      "Ġ11": 353,
      "Ġcomm": 354,
      "ts": 355,
      "Ġpers": 356,
      "ph": 357,
      "ĠLegislature": 358,
      "ĠSub": 359,
      "op": 360,
      "istri": 361,
      "ĠGovernor": 362,
      "ĠIND": 363,
      "TION": 364,
      "ĠINDIA": 365,
      "raph": 366,
      "un": 367,
      "TU": 368,
      "Ġhe": 369,
      "Ġall": 370,
      "Ġthere": 371,
      "ary": 372,
      "agraph": 373,
      "ĠCONS": 374,
      "TITU": 375,
      "ĠCONSTITU": 376,
      "ties": 377,
      "ĠSchedule": 378,
      "ĠCONSTITUTION": 379,
      "Ġspec": 380,
      "Ġcons": 381,
      "Ġare": 382,
      "Ġac": 383,
      "Ġca": 384,
      "ord": 385,
      "ĠProv": 386,
      "ge": 387,
      "ĠComm": 388,
      "ance": 389,
      "istrict": 390,
      "56": 391,
      "Ġad": 392,
      "ication": 393,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 394,
      "oin": 395,
      "Ġ6": 396,
      "Ġinc": 397,
      "fore": 398,
      "Ġoffice": 399,
      "lative": 400,
      "Ġi": 401,
      "Ġexp": 402,
      "ified": 403,
      "ĠLegislative": 404,
      "ĠRe": 405,
      "Ġbefore": 406,
      "lation": 407,
      "led": 408,
      "ab": 409,
      "rib": 410,
      "ĠGovernment": 411,
      "und": 412,
      "ĠSubs": 413,
      "ided": 414,
      "Ġj": 415,
      "Ġhave": 416,
      "der": 417,
      "ition": 418,
      "Ġpur": 419,
      "ans": 420,
      "ated": 421,
      "Ġhis": 422,
      "ix": 423,
      "Ġl": 424,
      "Ġpow": 425,
      "anc": 426,
      "inist": 427,
      "Ġno": 428,
      "................": 429,
      "ission": 430,
      "Ġmak": 431,
      "Ġhas": 432,
      "med": 433,
      "Ġ196": 434,
      "iv": 435,
      "mit": 436,
      "Ġmat": 437,
      "Ġdis": 438,
      "197": 439,
      "tain": 440,
      "Ġperson": 441,
      "us": 442,
      "ĠIn": 443,
      "Ġreg": 444,
      "Ġ7": 445,
      "semb": 446,
      "ip": 447,
      "Ġrefer": 448,
      "Ġim": 449,
      "Ġper": 450,
      "ond": 451,
      "mitted": 452,
      "Ġif": 453,
      "ĠAssemb": 454,
      "ction": 455,
      "ĠV": 456,
      "Ġmembers": 457,
      "ĠCommission": 458,
      "Ġat": 459,
      "Ġcase": 460,
      "lud": 461,
      "Ġele": 462,
      "air": 463,
      "up": 464,
      "Ġserv": 465,
      "ject": 466,
      "cla": 467,
      "Ġspecified": 468,
      "Ġpurpo": 469,
      "ĠAssembly": 470,
      "Ġse": 471,
      "our": 472,
      "vent": 473,
      "Ġr": 474,
      "ĠLand": 475,
      "20": 476,
      "ear": 477,
      "ubl": 478,
      "des": 479,
      "te": 480,
      "Ġbeen": 481,
      "ĠScheduled": 482,
      "me": 483,
      "Ġun": 484,
      "ous": 485,
      "ie": 486,
      "II": 487,
      "uth": 488,
      "Ġ24": 489,
      "thing": 490,
      "desh": 491,
      "enc": 492,
      "ĠSe": 493,
      "uthor": 494,
      "Ġle": 495,
      "ise": 496,
      "Ġauthor": 497,
      "Ġterritory": 498,
      "Ġappoin": 499,
      "Ġinclud": 500,
      "aid": 501,
      "Ġorder": 502,
      "ĠHigh": 503,
      "ĠFor": 504,
      "Ġwhe": 505,
      "for": 506,
      "Ġ198": 507,
      "ard": 508,
      "ĠSup": 509,
      "har": 510,
      "ĠDe": 511,
      "reme": 512,
      "Ġ8": 513,
      "ĠSupreme": 514,
      "ad": 515,
      "Ġaf": 516,
      "Ġ13": 517,
      "ĠNo": 518,
      "per": 519,
      "ax": 520,
      "Ġy": 521,
      "Ġtim": 522,
      "ire": 523,
      "ĠX": 524,
      "irst": 525,
      "ĠChair": 526,
      "ĠIns": 527,
      "Ġrec": 528,
      "Ġmake": 529,
      "Ġtime": 530,
      "ats": 531,
      "encement": 532,
      "ffect": 533,
      "ters": 534,
      "Ġ12": 535,
      "ublic": 536,
      "por": 537,
      "ens": 538,
      "Ġcommencement": 539,
      "Ġyear": 540,
      "eral": 541,
      "mation": 542,
      "pt": 543,
      "Ġcou": 544,
      "ach": 545,
      "sed": 546,
      "ĠPra": 547,
      "ĠJud": 548,
      "Ġacc": 549,
      "Ġparagraph": 550,
      "ĠPradesh": 551,
      "The": 552,
      "Ġdistrict": 553,
      "oc": 554,
      "ced": 555,
      "man": 556,
      "par": 557,
      "ĠProvided": 558,
      "gan": 559,
      "ities": 560,
      "pu": 561,
      "Ġag": 562,
      "Ġsec": 563,
      "Ġits": 564,
      "iod": 565,
      "Ġperiod": 566,
      "Ġ111": 567,
      "ĠBill": 568,
      "Ġafter": 569,
      "Ġ16": 570,
      "Ġcom": 571,
      "ac": 572,
      "ĠK": 573,
      "Ġthan": 574,
      "peak": 575,
      "venth": 576,
      "isation": 577,
      "Ġ29": 578,
      "ame": 579,
      "Ġeffect": 580,
      "Ġmatters": 581,
      "gh": 582,
      "olu": 583,
      "Ġprovision": 584,
      "Ġpre": 585,
      "Ġdu": 586,
      "Ġdec": 587,
      "mber": 588,
      "ĠChairman": 589,
      "ru": 590,
      "onom": 591,
      "Ġsubject": 592,
      "ib": 593,
      "with": 594,
      "Ġ9": 595,
      "ari": 596,
      "old": 597,
      "able": 598,
      "Ġ31": 599,
      "est": 600,
      "ĠForty": 601,
      "ings": 602,
      "peaker": 603,
      "ms": 604,
      "ĠSpeaker": 605,
      "Ġmember": 606,
      "Ġreferred": 607,
      "Ġomitted": 608,
      "ertain": 609,
      "ords": 610,
      "Ġen": 611,
      "one": 612,
      "anding": 613,
      "ĠW": 614,
      "lating": 615,
      "Ġpower": 616,
      "Ġtax": 617,
      "Ġ195": 618,
      "Ġ14": 619,
      "age": 620,
      "standing": 621,
      "Ġpurposes": 622,
      "ĠSeventh": 623,
      "Ġ15": 624,
      "Ġ1956": 625,
      "Ġwithin": 626,
      "ganisation": 627,
      "Ġ11119": 628,
      "withstanding": 629,
      "Ġpas": 630,
      "Ġcourt": 631,
      "eop": 632,
      "ry": 633,
      "rans": 634,
      "Ġqu": 635,
      "very": 636,
      "of": 637,
      "Ġins": 638,
      "ram": 639,
      "Ġ201": 640,
      "ĠTrib": 641,
      "Ġterritories": 642,
      "eople": 643,
      "Ġ200": 644,
      "Ġpart": 645,
      "Ġ1111956": 646,
      "hal": 647,
      "lig": 648,
      "nt": 649,
      "Ġtak": 650,
      "ceed": 651,
      "ĠMinist": 652,
      "Ġthereof": 653,
      "Ġincluding": 654,
      "ges": 655,
      "Ġ10": 656,
      "Ġauthority": 657,
      "Ġal": 658,
      "tif": 659,
      "Ġsaid": 660,
      "ang": 661,
      "Ġwords": 662,
      "Ġdate": 663,
      "olution": 664,
      "min": 665,
      "Ġri": 666,
      "Ġint": 667,
      "ational": 668,
      "ĠFund": 669,
      "ulation": 670,
      "umber": 671,
      "Ġinter": 672,
      "ĠSch": 673,
      "ices": 674,
      "ign": 675,
      "Ġwho": 676,
      "minist": 677,
      "cted": 678,
      "Ġ21": 679,
      "Ġpres": 680,
      "Ġlaws": 681,
      "ĠDistrict": 682,
      "ither": 683,
      "Ġrelation": 684,
      "Ġsubpar": 685,
      "ric": 686,
      "ĠPeople": 687,
      "Ġdire": 688,
      "ide": 689,
      "Ġsubparagraph": 690,
      "ue": 691,
      "Ġent": 692,
      "Ġ23": 693,
      "Ġone": 694,
      "utonom": 695,
      "ourth": 696,
      "utonomous": 697,
      "organisation": 698,
      "anch": 699,
      "ĠReg": 700,
      "Ġdee": 701,
      "ĠReorganisation": 702,
      "ral": 703,
      "ĠFirst": 704,
      "Ġpowers": 705,
      "ant": 706,
      "Ġ1976": 707,
      "ER": 708,
      "ĠProcla": 709,
      "ĠProclamation": 710,
      "Ġanything": 711,
      "medi": 712,
      "ĠAre": 713,
      "Ġforce": 714,
      "Ġrigh": 715,
      "mediate": 716,
      "Ġ18": 717,
      "ong": 718,
      "Ġconstitu": 719,
      "ments": 720,
      "Ġeither": 721,
      "Ġservice": 722,
      ".,": 723,
      "ving": 724,
      "Ġst": 725,
      "Ġfin": 726,
      "Ġeach": 727,
      "ĠCon": 728,
      "ĠPanch": 729,
      "Ġrelating": 730,
      "vel": 731,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 732,
      "isting": 733,
      "ification": 734,
      "Ġarea": 735,
      "Ġappointed": 736,
      "ĠDepu": 737,
      "Ġyears": 738,
      "ĠDeputy": 739,
      "erc": 740,
      "Ġcertain": 741,
      "Ġrequ": 742,
      "Ġ26": 743,
      "Ġproceed": 744,
      "Ġexce": 745,
      "ĠOr": 746,
      "ief": 747,
      "cedure": 748,
      "ld": 749,
      "Ġapply": 750,
      "unic": 751,
      "Ġpassed": 752,
      "les": 753,
      "Ġautonomous": 754,
      "Ġbut": 755,
      "Ġbeing": 756,
      "iction": 757,
      "uring": 758,
      "ipal": 759,
      "bid": 760,
      "ven": 761,
      "ree": 762,
      "Ġbo": 763,
      "ĠHouses": 764,
      "ĠAss": 765,
      "Ġimmediate": 766,
      "ĠTribes": 767,
      "um": 768,
      "Ġamendment": 769,
      "tice": 770,
      "eneral": 771,
      "Ġpublic": 772,
      "ations": 773,
      "Ġibid": 774,
      "Ġjud": 775,
      "ĠPanchay": 776,
      "unc": 777,
      "Ġ1971": 778,
      "Ġ243": 779,
      "oney": 780,
      "Ġsoc": 781,
      "Ġseats": 782,
      "tra": 783,
      "ĠList": 784,
      "uris": 785,
      "Ġimmediately": 786,
      "diction": 787,
      "Ġpo": 788,
      "Ġ17": 789,
      "ĠAd": 790,
      "Ġexerc": 791,
      "................................": 792,
      "unicipal": 793,
      "urisdiction": 794,
      "mo": 795,
      "tro": 796,
      "Ġtw": 797,
      "Ġman": 798,
      "Ġexpir": 799,
      "gal": 800,
      "til": 801,
      "ast": 802,
      "ĠEx": 803,
      "Ġnotif": 804,
      "vi": 805,
      "Ġfunc": 806,
      "Ġdeemed": 807,
      "ish": 808,
      "Ġ30": 809,
      "Ġgo": 810,
      "tin": 811,
      "Ġass": 812,
      "ommend": 813,
      "olid": 814,
      "Ġmeans": 815,
      "ods": 816,
      "ĠChief": 817,
      "ĠJudge": 818,
      "een": 819,
      "ive": 820,
      "ound": 821,
      "ries": 822,
      "ĠCons": 823,
      "ules": 824,
      "Ġrecommend": 825,
      "Ġaccord": 826,
      "lan": 827,
      "ances": 828,
      "tent": 829,
      "ures": 830,
      "Ġed": 831,
      "Ġoper": 832,
      "Ġday": 833,
      "less": 834,
      "ath": 835,
      "ally": 836,
      "otwithstanding": 837,
      "Ġreserv": 838,
      "Ġjurisdiction": 839,
      "ixth": 840,
      "Ġappoint": 841,
      "Ġcomp": 842,
      "fourth": 843,
      "Ġ37": 844,
      "Ġnumber": 845,
      "ash": 846,
      "qual": 847,
      "Ġii": 848,
      "Ġmatter": 849,
      "ĠConsolid": 850,
      "ĠServ": 851,
      "ĠApp": 852,
      "Ġ22": 853,
      "sec": 854,
      "Ġresolution": 855,
      "ecess": 856,
      "pecial": 857,
      "forms": 858,
      "ĠAreas": 859,
      "wise": 860,
      "Ġhold": 861,
      "ĠMe": 862,
      "ĠMunicipal": 863,
      "Ġotherwise": 864,
      "ĠProvis": 865,
      "RT": 866,
      "tw": 867,
      "aries": 868,
      "Ġ34": 869,
      "termin": 870,
      "ĠReforms": 871,
      "ĠAssam": 872,
      "di": 873,
      "Ġtrans": 874,
      "Ġsubcla": 875,
      "Ġdetermin": 876,
      "Ġadminist": 877,
      "ĠConsolidated": 878,
      "aj": 879,
      "Ġaff": 880,
      "Ġwas": 881,
      "ĠPow": 882,
      "Ġevery": 883,
      "ional": 884,
      "Ġup": 885,
      "Ġconsid": 886,
      "Ġrules": 887,
      "Ġunless": 888,
      "ose": 889,
      "Ġexisting": 890,
      "Ġappro": 891,
      "pos": 892,
      "Ġuntil": 893,
      "Ġexpiration": 894,
      "LE": 895,
      "low": 896,
      "uc": 897,
      "Ġout": 898,
      "Ġduring": 899,
      "Ġgiv": 900,
      "Ġadd": 901,
      "Ġpurpose": 902,
      "second": 903,
      "gram": 904,
      "val": 905,
      "Ġhim": 906,
      "ress": 907,
      "ection": 908,
      "Ġpersons": 909,
      "Ġques": 910,
      "Ġsal": 911,
      "Ġcas": 912,
      "ĠPat": 913,
      "Ġ27": 914,
      "Ġnecess": 915,
      "Ġprocedure": 916,
      "ultu": 917,
      "oint": 918,
      "ustice": 919,
      "Ġoffic": 920,
      "Ġnecessary": 921,
      "Ġsit": 922,
      "ĠĠĠ": 923,
      "Ġco": 924,
      "Ġbetw": 925,
      "ĠTh": 926,
      "Ġ32": 927,
      "Ġelection": 928,
      "201": 929,
      "Ġeduc": 930,
      "Ġbetween": 931,
      "gment": 932,
      "Ġconfer": 933,
      "Ġcontin": 934,
      "Ġduties": 935,
      "ifications": 936,
      "ative": 937,
      "lo": 938,
      "ne": 939,
      "Ġtra": 940,
      "200": 941,
      "ency": 942,
      "Ġab": 943,
      "ĠSpecial": 944,
      "Ġ36": 945,
      "ĠBen": 946,
      "Ġgr": 947,
      "half": 948,
      "Ġproceedings": 949,
      "Ġtwo": 950,
      "ap": 951,
      "tt": 952,
      "ust": 953,
      "Ġact": 954,
      "Ġne": 955,
      "Ġclas": 956,
      "Ġvac": 957,
      "Ġservices": 958,
      "Ġinto": 959,
      "Ġconsider": 960,
      "ĠBengal": 961,
      "ctions": 962,
      "peal": 963,
      "ecu": 964,
      "Ġ1978": 965,
      "Ġrights": 966,
      "Ġfinanc": 967,
      "Ġexcept": 968,
      "Ġsubclause": 969,
      "ART": 970,
      "ised": 971,
      "Ġ25": 972,
      "ĠNa": 973,
      "Ġwhere": 974,
      "ĠPatgram": 975,
      "Ġfol": 976,
      "Ġbehalf": 977,
      "iling": 978,
      "ĠWest": 979,
      "Ġnotification": 980,
      "Ġfunctions": 981,
      "Ġfollow": 982,
      "iture": 983,
      "Ġfur": 984,
      "ird": 985,
      "Ġallow": 986,
      "Ġsection": 987,
      "eiling": 988,
      "mp": 989,
      "Ġam": 990,
      "ĠPublic": 991,
      "Ġthose": 992,
      "ĠTerritor": 993,
      "Ġ33": 994,
      "ĠNotwithstanding": 995,
      "pective": 996,
      "Ġelected": 997,
      "ricultu": 998,
      "iti": 999,
      "ved": 1000,
      "Ġes": 1001,
      "its": 1002,
      "Ġrece": 1003,
      "out": 1004,
      "enditure": 1005,
      "Ġprovide": 1006,
      "Ġappl": 1007,
      "astes": 1008,
      "Ġgoods": 1009,
      "ĠService": 1010,
      "iz": 1011,
      "ner": 1012,
      "Ġ28": 1013,
      "198": 1014,
      "Ġdirect": 1015,
      "ian": 1016,
      "Ġtrib": 1017,
      "ention": 1018,
      "itte": 1019,
      "Ġreas": 1020,
      "Ġareas": 1021,
      "Ġexpenditure": 1022,
      "perty": 1023,
      "Ġdecla": 1024,
      "ĠMinisters": 1025,
      "Ġfinancial": 1026,
      "ea": 1027,
      "tend": 1028,
      "ĠCeiling": 1029,
      "ĠPART": 1030,
      "ĠIII": 1031,
      "ome": 1032,
      "Ġname": 1033,
      "ĠMad": 1034,
      "ĠRaj": 1035,
      "Ġhaving": 1036,
      "Ġmaking": 1037,
      "1979": 1038,
      "ences": 1039,
      "Ġwhether": 1040,
      "ĠProvisions": 1041,
      "itiz": 1042,
      "ration": 1043,
      "Ġamend": 1044,
      "Ġsix": 1045,
      "ĠSec": 1046,
      "ĠCastes": 1047,
      "Ġmon": 1048,
      "ĠJustice": 1049,
      "Ġreserved": 1050,
      "ishe": 1051,
      "ĠMiz": 1052,
      "Ġcondi": 1053,
      "undred": 1054,
      "port": 1055,
      "ĠRegional": 1056,
      "Ġmanner": 1057,
      "Ġupon": 1058,
      "Ġquestion": 1059,
      "Ġconditions": 1060,
      "ata": 1061,
      "ald": 1062,
      "Ġmod": 1063,
      "Ġmoney": 1064,
      "Ġ199": 1065,
      "Ġexecu": 1066,
      "1977": 1067,
      "ĠJudges": 1068,
      "ĠPower": 1069,
      "ik": 1070,
      "ihar": 1071,
      "tal": 1072,
      "ere": 1073,
      "erative": 1074,
      "Ġcitiz": 1075,
      "Ġ1974": 1076,
      "Ġcontain": 1077,
      "ĠFortysecond": 1078,
      "Ġpost": 1079,
      "ain": 1080,
      "Ġtotal": 1081,
      "Ġchar": 1082,
      "ĠAnd": 1083,
      "Ġremo": 1084,
      "ount": 1085,
      "ĠBihar": 1086,
      "Ġtaken": 1087,
      "Ġaccordance": 1088,
      "ine": 1089,
      "inance": 1090,
      "ĠSixth": 1091,
      "Ġ206": 1092,
      "Ġgro": 1093,
      "Ġexercise": 1094,
      "Ġallowances": 1095,
      "crib": 1096,
      "pri": 1097,
      "so": 1098,
      "Ġpay": 1099,
      "Ġwere": 1100,
      "ĠII": 1101,
      "Ġlang": 1102,
      "ĠVice": 1103,
      "ĠFortyfourth": 1104,
      "Ġalso": 1105,
      "ricultural": 1106,
      "Ġlangu": 1107,
      "General": 1108,
      "Ġra": 1109,
      "Ġmore": 1110,
      "irty": 1111,
      "amil": 1112,
      "Ġsubs": 1113,
      "operative": 1114,
      "ancy": 1115,
      "ĠXX": 1116,
      "ĠPanchayats": 1117,
      "ual": 1118,
      "Ġsa": 1119,
      "Ġpol": 1120,
      "Ġiss": 1121,
      "Ġinstitu": 1122,
      "Ġboth": 1123,
      "hra": 1124,
      "ants": 1125,
      "omin": 1126,
      "ĠOne": 1127,
      "ĠMinister": 1128,
      "Ġcases": 1129,
      "Ġfurther": 1130,
      "EN": 1131,
      "ces": 1132,
      "et": 1133,
      "kh": 1134,
      "lf": 1135,
      "Ġthey": 1136,
      "Ġdiss": 1137,
      "Ġprovided": 1138,
      "196": 1139,
      "Ġsocie": 1140,
      "ished": 1141,
      "ĠAndhra": 1142,
      "ĠAr": 1143,
      "anj": 1144,
      "Ġexc": 1145,
      "Ġadv": 1146,
      "ivil": 1147,
      "anga": 1148,
      "oundary": 1149,
      "hip": 1150,
      "pres": 1151,
      "Ġap": 1152,
      "iness": 1153,
      "erg": 1154,
      "Ġfar": 1155,
      "Ġform": 1156,
      "ths": 1157,
      "ĠHundred": 1158,
      "ĠCourts": 1159,
      "Ġparty": 1160,
      "usiness": 1161,
      "Ġoperation": 1162,
      "Ġconferred": 1163,
      "ired": 1164,
      "way": 1165,
      "oram": 1166,
      "Ġch": 1167,
      "Ġcor": 1168,
      "Ġappointment": 1169,
      "Ġcooperative": 1170,
      "ĠNadu": 1171,
      "ĠMizoram": 1172,
      "Ġ2061979": 1173,
      "tc": 1174,
      "wn": 1175,
      "inth": 1176,
      "Ġpla": 1177,
      "char": 1178,
      "Ġless": 1179,
      "Ġdisqual": 1180,
      "velop": 1181,
      "Ġconsideration": 1182,
      "lish": 1183,
      "tation": 1184,
      "ves": 1185,
      "Ġpri": 1186,
      "Ġfa": 1187,
      "icial": 1188,
      "Ġetc": 1189,
      "ĠTamil": 1190,
      "Ġ35": 1191,
      "Ġ1969": 1192,
      "Ġreference": 1193,
      "Ġduty": 1194,
      "ibari": 1195,
      "Ġcourts": 1196,
      "ĠSecond": 1197,
      "ile": 1198,
      "Ġland": 1199,
      "ĠMa": 1200,
      "Ġregion": 1201,
      "Ġtransfer": 1202,
      "Ġmonths": 1203,
      "Ġlanguage": 1204,
      "HA": 1205,
      "Ġter": 1206,
      "ĠAn": 1207,
      "lection": 1208,
      "third": 1209,
      "ify": 1210,
      "ĠRigh": 1211,
      "tab": 1212,
      "Ġcommun": 1213,
      "Ġconst": 1214,
      "Ġdisc": 1215,
      "encies": 1216,
      "ĠNothing": 1217,
      "ension": 1218,
      "Ġsitting": 1219,
      "Ġeducation": 1220,
      "loy": 1221,
      "ttar": 1222,
      "Ġexecutive": 1223,
      "ES": 1224,
      "Ġtheir": 1225,
      "reed": 1226,
      "Ġpr": 1227,
      "ĠSC": 1228,
      "Ġcivil": 1229,
      "Ġfirst": 1230,
      "Ġwe": 1231,
      "ould": 1232,
      "Ġdo": 1233,
      "olition": 1234,
      "ĠEigh": 1235,
      "unal": 1236,
      "Ġregu": 1237,
      "ĠVI": 1238,
      "ards": 1239,
      "Ġtaxes": 1240,
      "Ġconstituted": 1241,
      "trol": 1242,
      "Ġfollowing": 1243,
      "Ġestab": 1244,
      "velopment": 1245,
      "Ġconstru": 1246,
      "IS": 1247,
      "plan": 1248,
      "ĠCom": 1249,
      "Ġrepres": 1250,
      "ĠIf": 1251,
      "ĠUttar": 1252,
      "Ġdef": 1253,
      "ody": 1254,
      "ĠEnt": 1255,
      "Ġvot": 1256,
      "Ġru": 1257,
      "Ġprescrib": 1258,
      "ĠMunicipalities": 1259,
      "Ġreason": 1260,
      "Ġground": 1261,
      "planation": 1262,
      "LA": 1263,
      "PT": 1264,
      "og": 1265,
      "Ġsame": 1266,
      "Ġwill": 1267,
      "Ġsupp": 1268,
      "ĠTrans": 1269,
      "ĠNational": 1270,
      "Ġ1973": 1271,
      "ĠIndian": 1272,
      "ession": 1273,
      "Ġ1960": 1274,
      "Ġdeclared": 1275,
      "President": 1276,
      "long": 1277,
      "ising": 1278,
      "isition": 1279,
      "entral": 1280,
      "ĠCentral": 1281,
      "Ġ39": 1282,
      "itional": 1283,
      "Ġwhen": 1284,
      "Ġ1986": 1285,
      "Ġagree": 1286,
      "Ġ311977": 1287,
      "position": 1288,
      "mploy": 1289,
      "ĠVicePresident": 1290,
      "ores": 1291,
      "Ġx": 1292,
      "Ġbusiness": 1293,
      "ĠAud": 1294,
      "ital": 1295,
      "Ġwithout": 1296,
      "teration": 1297,
      "tical": 1298,
      "Ġ1972": 1299,
      "Ġnotwithstanding": 1300,
      "Ġconsul": 1301,
      "Ġloc": 1302,
      "Ġpresent": 1303,
      "Ġrecommendations": 1304,
      "Ġadministration": 1305,
      "Ġclasses": 1306,
      "em": 1307,
      "pers": 1308,
      "uses": 1309,
      "ision": 1310,
      "ĠCHA": 1311,
      "Ġfill": 1312,
      "Ġproperty": 1313,
      "rac": 1314,
      "ĠHald": 1315,
      "Ġonly": 1316,
      "Ġ1975": 1317,
      "Ġsubse": 1318,
      "Ġexpress": 1319,
      "Ġ71": 1320,
      "III": 1321,
      "Ġlev": 1322,
      "Ġ2003": 1323,
      "Ġlocal": 1324,
      "ĠHaldibari": 1325,
      "Ġk": 1326,
      "Ġfore": 1327,
      "Ġwat": 1328,
      "roll": 1329,
      "Ġlaid": 1330,
      "Ġrespective": 1331,
      "ĠNag": 1332,
      "Ġdevelopment": 1333,
      "opulation": 1334,
      "Ġheld": 1335,
      "Ġlevel": 1336,
      "form": 1337,
      "ashtra": 1338,
      "Ġcontinue": 1339,
      "ĠMahar": 1340,
      "10": 1341,
      "hata": 1342,
      "itical": 1343,
      "tit": 1344,
      "enth": 1345,
      "ĠAl": 1346,
      "Ġdated": 1347,
      "Ġprot": 1348,
      "Ġpartic": 1349,
      "ĠSubject": 1350,
      "Ġtherein": 1351,
      "ĠProvin": 1352,
      "ĠCommitte": 1353,
      "ĠXV": 1354,
      "ĠRegulation": 1355,
      "ĠPanchayat": 1356,
      "Ġapplication": 1357,
      "Ġmodifications": 1358,
      "Ġpolitical": 1359,
      "inhata": 1360,
      "ator": 1361,
      "Ġpopulation": 1362,
      "ĠAg": 1363,
      "Ġbec": 1364,
      "Ġreport": 1365,
      "ending": 1366,
      "eghal": 1367,
      "ĠFif": 1368,
      "ĠDinhata": 1369,
      "quisition": 1370,
      "aya": 1371,
      "ular": 1372,
      "Ġvo": 1373,
      "Ġentit": 1374,
      "Ġjudgment": 1375,
      "Ġtrade": 1376,
      "Ġmoneys": 1377,
      "charge": 1378,
      "Ġrepresent": 1379,
      "PTER": 1380,
      "ĠMaharashtra": 1381,
      "eghalaya": 1382,
      "Ġentitled": 1383,
      "hy": 1384,
      "klig": 1385,
      "mu": 1386,
      "merg": 1387,
      "enty": 1388,
      "Ġcl": 1389,
      "lations": 1390,
      "Ġrelig": 1391,
      "ĠTax": 1392,
      "Ġ38": 1393,
      "Ġextend": 1394,
      "duct": 1395,
      "Ġprovid": 1396,
      "tern": 1397,
      "ĠBod": 1398,
      "Ġspecial": 1399,
      "ĠBills": 1400,
      "Ġ2000": 1401,
      "ĠMeklig": 1402,
      "Ġaffir": 1403,
      "Ġappropri": 1404,
      "Ġgiven": 1405,
      "Ġamended": 1406,
      "Ġterm": 1407,
      "Ġconstrued": 1408,
      "ĠCHAPTER": 1409,
      "ĠMekliganj": 1410,
      "bolition": 1411,
      "ees": 1412,
      "ks": 1413,
      "sp": 1414,
      "uance": 1415,
      "tial": 1416,
      "Ġcol": 1417,
      "ĠAND": 1418,
      "ĠAbolition": 1419,
      "other": 1420,
      "own": 1421,
      "Ġspecify": 1422,
      "1972": 1423,
      "Ġagain": 1424,
      "ible": 1425,
      "ĠExplanation": 1426,
      "Ġassent": 1427,
      "Ġgiving": 1428,
      "ii": 1429,
      "mir": 1430,
      "ued": 1431,
      "ward": 1432,
      "Ġ................................": 1433,
      "Ġthem": 1434,
      "ered": 1435,
      "Ġmin": 1436,
      "Ġbelong": 1437,
      "Ġemploy": 1438,
      "ĠTen": 1439,
      "ĠHold": 1440,
      "ĠMeghalaya": 1441,
      "amari": 1442,
      "Ġ2019": 1443,
      "Ġarticles": 1444,
      "ĠElection": 1445,
      "Ġval": 1446,
      "ĠLegislatures": 1447,
      "ĠJam": 1448,
      "achal": 1449,
      "ĠKash": 1450,
      "Ġentry": 1451,
      "hya": 1452,
      "cc": 1453,
      "Ġop": 1454,
      "orth": 1455,
      "ĠSik": 1456,
      "Ġcea": 1457,
      "oun": 1458,
      "ĠBh": 1459,
      "ĠOmitted": 1460,
      "Ġconn": 1461,
      "Ġ81": 1462,
      "erala": 1463,
      "ĠKerala": 1464,
      "Ġright": 1465,
      "apter": 1466,
      "ĠMadhya": 1467,
      "Ġposts": 1468,
      "ĠJammu": 1469,
      "ĠKashmir": 1470,
      "Ġcease": 1471,
      "omen": 1472,
      "ĠMoney": 1473,
      "Ġ44": 1474,
      "ĠNorth": 1475,
      "Ġcontrol": 1476,
      "ĠChapter": 1477,
      "Ġelections": 1478,
      "ĠXI": 1479,
      "Ġcompe": 1480,
      "Ġtake": 1481,
      "Ġdetermined": 1482,
      "Ġappeal": 1483,
      "mergency": 1484,
      "ounts": 1485,
      "go": 1486,
      "ged": 1487,
      "kim": 1488,
      "pram": 1489,
      "ukh": 1490,
      "Ġcall": 1491,
      "Ġwor": 1492,
      "ctor": 1493,
      "ĠTri": 1494,
      "resp": 1495,
      "Ġwhile": 1496,
      "Ġmee": 1497,
      "Ġregard": 1498,
      "pura": 1499,
      "Ġamount": 1500,
      "ĠAuditor": 1501,
      "ĠAlteration": 1502,
      "Ġparticular": 1503,
      "ĠAgricultural": 1504,
      "ĠHoldings": 1505,
      "ĠSikkim": 1506,
      "pramukh": 1507,
      "ĠTripura": 1508,
      "12": 1509,
      "DU": 1510,
      "inc": 1511,
      "Ġconstitution": 1512,
      "Ġwomen": 1513,
      "Ġdif": 1514,
      "Ġ194": 1515,
      "ĠBoundary": 1516,
      "ĠName": 1517,
      "Ġ202": 1518,
      "Ġdem": 1519,
      "HEDU": 1520,
      "Ġreferences": 1521,
      "Ġaccounts": 1522,
      "Ġconstituencies": 1523,
      "Ġrequired": 1524,
      "ĠOrder": 1525,
      "tract": 1526,
      "ĠAdminist": 1527,
      "ĠAppoint": 1528,
      "Ġnamely": 1529,
      "Ġcorresp": 1530,
      "ĠSCHEDU": 1531,
      "Ġcompetent": 1532,
      "ĠAuditorGeneral": 1533,
      "Ġcorrespond": 1534,
      "ĠSCHEDULE": 1535,
      "are": 1536,
      "bay": 1537,
      "Ġob": 1538,
      "Ġfig": 1539,
      "ombay": 1540,
      "illa": 1541,
      "ility": 1542,
      "ilities": 1543,
      "Ġprof": 1544,
      "urr": 1545,
      "ĠBombay": 1546,
      "Ġproviso": 1547,
      "ĠEmergency": 1548,
      "issa": 1549,
      "ĠChh": 1550,
      "Ġaction": 1551,
      "Ġnothing": 1552,
      "Ġregulation": 1553,
      "Ġprevi": 1554,
      "ĠOrissa": 1555,
      "Ġboard": 1556,
      "vile": 1557,
      "ĠRajpramukh": 1558,
      "Ġremoval": 1559,
      "Ġinstitutions": 1560,
      "Ġsociety": 1561,
      "Ġexpression": 1562,
      "Ġcorresponding": 1563,
      "Ġprevious": 1564,
      "RO": 1565,
      "eas": 1566,
      "ung": 1567,
      "ugh": 1568,
      "tis": 1569,
      "ested": 1570,
      "Ġwould": 1571,
      "ladesh": 1572,
      "Ġord": 1573,
      "lement": 1574,
      "Ġrest": 1575,
      "199": 1576,
      "Ġsoon": 1577,
      "Ġcause": 1578,
      "ĠLands": 1579,
      "angladesh": 1580,
      "Ġpos": 1581,
      "athab": 1582,
      "Ġabs": 1583,
      "Ġreceiv": 1584,
      "Ġcitizens": 1585,
      "Ġcontained": 1586,
      "Ġdissolution": 1587,
      "Ġplace": 1588,
      "Ġwater": 1589,
      "Ġrespectively": 1590,
      "ble": 1591,
      "jor": 1592,
      "Ġpubl": 1593,
      "Ġpending": 1594,
      "ĠAR": 1595,
      "ĠPill": 1596,
      "Ġrel": 1597,
      "Ġrem": 1598,
      "Ġrepeal": 1599,
      "Ġmajor": 1600,
      "asth": 1601,
      "Ġterritorial": 1602,
      "Ġrespects": 1603,
      "Ġdischarge": 1604,
      "Ġseat": 1605,
      "Ġren": 1606,
      "Ġdecision": 1607,
      "Ġ211": 1608,
      "2016": 1609,
      "Ġgrant": 1610,
      "ways": 1611,
      "Ġmeeting": 1612,
      "illage": 1613,
      "ĠPillar": 1614,
      "asthan": 1615,
      "IR": 1616,
      "jar": 1617,
      "li": 1618,
      "ned": 1619,
      "Ġlia": 1620,
      "erce": 1621,
      "Ġbody": 1622,
      "Ġpaid": 1623,
      "Ġprac": 1624,
      "astern": 1625,
      "Ġprom": 1626,
      "ragment": 1627,
      "ĠMathab": 1628,
      "urung": 1629,
      "Ġimp": 1630,
      "Ġimpo": 1631,
      "Ġperform": 1632,
      "ptroll": 1633,
      "Ġprevent": 1634,
      "onomic": 1635,
      "Ġ2016": 1636,
      "umbered": 1637,
      "Ġdays": 1638,
      "Ġcompr": 1639,
      "Ġsalaries": 1640,
      "Ġofficers": 1641,
      "Ġcho": 1642,
      "ĠComptroll": 1643,
      "ĠEntries": 1644,
      "Ġprescribed": 1645,
      "Ġcolle": 1646,
      "Ġagainst": 1647,
      "ĠBhurung": 1648,
      "ĠComptroller": 1649,
      "ĠBhurungamari": 1650,
      "In": 1651,
      "kward": 1652,
      "ujar": 1653,
      "Ġinst": 1654,
      "Ġfees": 1655,
      "Ġmo": 1656,
      "Ġmention": 1657,
      "Ġbear": 1658,
      "ĠThere": 1659,
      "ĠGujar": 1660,
      "Ġresign": 1661,
      "TIC": 1662,
      "ute": 1663,
      "Ġcommerce": 1664,
      "ixation": 1665,
      "Ġdisp": 1666,
      "airs": 1667,
      "Ġ134": 1668,
      "ackward": 1669,
      "Ġ1950": 1670,
      "Ġqual": 1671,
      "Ġ239": 1672,
      "Ġexcep": 1673,
      "ĠOrd": 1674,
      "ĠThirty": 1675,
      "Ġgrants": 1676,
      "Ġnew": 1677,
      "Ġtribunal": 1678,
      "ĠRajasthan": 1679,
      "Ġdisqualified": 1680,
      "Ġagreement": 1681,
      "Ġlevied": 1682,
      "ĠProvince": 1683,
      "vileges": 1684,
      "Ġrenumbered": 1685,
      "ning": 1686,
      "ok": 1687,
      "Ġcar": 1688,
      "Ġdra": 1689,
      "Ġanother": 1690,
      "ĠLa": 1691,
      "ĠFragment": 1692,
      "ĠFixation": 1693,
      "Ġvillage": 1694,
      "Ġjoint": 1695,
      "Ġ1961": 1696,
      "ensus": 1697,
      "Ġentries": 1698,
      "venue": 1699,
      "Ġrecommendation": 1700,
      "Ġdetermine": 1701,
      "Ġissued": 1702,
      "ENT": 1703,
      "ĠArtic": 1704,
      "Ġestablish": 1705,
      "Ġfigures": 1706,
      "Ġmentioned": 1707,
      "ĠGujarat": 1708,
      "AT": 1709,
      "Eastern": 1710,
      "Omitted": 1711,
      "ras": 1712,
      "rator": 1713,
      "Ġcensus": 1714,
      "ĠAc": 1715,
      "Ġdone": 1716,
      "ĠTw": 1717,
      "ĠIX": 1718,
      "tur": 1719,
      "herry": 1720,
      "mbers": 1721,
      "Ġconc": 1722,
      "ĠCouncils": 1723,
      "istrib": 1724,
      "ordin": 1725,
      "Ġ1987": 1726,
      "ĠChairpers": 1727,
      "Ġ169": 1728,
      "Ġrequire": 1729,
      "Ġiii": 1730,
      "ĠMunicipality": 1731,
      "LES": 1732,
      "Ġclass": 1733,
      "Ġcitizen": 1734,
      "Ġcharged": 1735,
      "ĠRights": 1736,
      "Ġaffirmation": 1737,
      "ĠNorthEastern": 1738,
      "Ġwork": 1739,
      "lus": 1740,
      "ten": 1741,
      "Ġte": 1742,
      "Ġover": 1743,
      "Ġage": 1744,
      "inion": 1745,
      "Ġpension": 1746,
      "ĠSu": 1747,
      "Ġfive": 1748,
      "Ġway": 1749,
      "rov": 1750,
      "Ġthirty": 1751,
      "Ġmain": 1752,
      "ĠFourth": 1753,
      "ĠBangladesh": 1754,
      "ĠOff": 1755,
      "Ġclauses": 1756,
      "Ġjudicial": 1757,
      "ĠAdv": 1758,
      "Ġoperate": 1759,
      "Ġholding": 1760,
      "Ġeducational": 1761,
      "ĠTerritory": 1762,
      "ĠXXI": 1763,
      "Ġprivileges": 1764,
      "Ġprinc": 1765,
      "Ġregulations": 1766,
      "empor": 1767,
      "Ġbecome": 1768,
      "ĠTenancy": 1769,
      "Ġopinion": 1770,
      "Ġ2111972": 1771,
      "istribu": 1772,
      "11": 1773,
      "EM": 1774,
      "NG": 1775,
      "Prov": 1776,
      "St": 1777,
      "gis": 1778,
      "ient": 1779,
      "ninth": 1780,
      "sen": 1781,
      "vant": 1782,
      "xt": 1783,
      "Ġend": 1784,
      "Ġten": 1785,
      "Ġoath": 1786,
      "Ġart": 1787,
      "aland": 1788,
      "ĠCo": 1789,
      "Ġfit": 1790,
      "land": 1791,
      "Ġann": 1792,
      "Ġsusp": 1793,
      "Ġ42": 1794,
      "Ġaris": 1795,
      "Ġgeneral": 1796,
      "ourse": 1797,
      "Ġlegis": 1798,
      "Ġ2011": 1799,
      "igned": 1800,
      "Ġwhole": 1801,
      "Ġdirection": 1802,
      "Ġaccording": 1803,
      "Ġaffairs": 1804,
      "ĠTerritories": 1805,
      "1987": 1806,
      "ĠMadras": 1807,
      "Ġexclud": 1808,
      "ĠNagaland": 1809,
      "Ġbelonging": 1810,
      "Ġreceived": 1811,
      "ĠARTIC": 1812,
      "Ind": 1813,
      "OU": 1814,
      "ati": 1815,
      "act": 1816,
      "ave": 1817,
      "sixth": 1818,
      "spective": 1819,
      "the": 1820,
      "Ġthen": 1821,
      "ining": 1822,
      "Ġbackward": 1823,
      "Ġplan": 1824,
      "Ġinqu": 1825,
      "itation": 1826,
      "Ġrev": 1827,
      "Ġdes": 1828,
      "ild": 1829,
      "Ġnomin": 1830,
      "rimin": 1831,
      "duced": 1832,
      "ĠNine": 1833,
      "Ġ55": 1834,
      "Ġdet": 1835,
      "Ġacting": 1836,
      "iples": 1837,
      "Ġafores": 1838,
      "Ġdistricts": 1839,
      "ĠWhe": 1840,
      "Ġpayment": 1841,
      "Ġsubstitu": 1842,
      "lfare": 1843,
      "Ġxx": 1844,
      "Ġconsultation": 1845,
      "going": 1846,
      "Ġcalled": 1847,
      "Ġdemand": 1848,
      "Ġorders": 1849,
      "State": 1850,
      "Ġaforesaid": 1851,
      "apt": 1852,
      "conomic": 1853,
      "ys": 1854,
      "Ġcust": 1855,
      "ĠAll": 1856,
      "ĠPRO": 1857,
      "Ġrele": 1858,
      "ical": 1859,
      "ĠDomin": 1860,
      "ĠNinth": 1861,
      "aman": 1862,
      "ĠProcedure": 1863,
      "ĠEvery": 1864,
      "Ġ1968": 1865,
      "Ġlet": 1866,
      "Ġincludes": 1867,
      "Ġaccount": 1868,
      "Ġagreed": 1869,
      "Ġ1951": 1870,
      "Ġfinal": 1871,
      "Ġamendments": 1872,
      "Ġ371": 1873,
      "Ġsalary": 1874,
      "Ġpayable": 1875,
      "ĠEighty": 1876,
      "Ġrule": 1877,
      "ĠTransfer": 1878,
      "Ġkn": 1879,
      "Ġforegoing": 1880,
      "ĠCommittee": 1881,
      "Ġdiffer": 1882,
      "tracts": 1883,
      "ĠAcquisition": 1884,
      "Ġ1692016": 1885,
      "emporary": 1886,
      "Provided": 1887,
      "ĠARTICLES": 1888,
      "hi": 1889,
      "lication": 1890,
      "ests": 1891,
      "Ġfif": 1892,
      "rough": 1893,
      "Ġretro": 1894,
      "Ġdistribu": 1895,
      "atement": 1896,
      "Ġeconomic": 1897,
      "endix": 1898,
      "duction": 1899,
      "ĠFinance": 1900,
      "ervation": 1901,
      "Ġcommitte": 1902,
      "Ġ1963": 1903,
      "Ġmembership": 1904,
      "teenth": 1905,
      "ĠArea": 1906,
      "Ġstatement": 1907,
      "ĠContent": 1908,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1909,
      "ĠAppendix": 1910,
      "Ġvacancy": 1911,
      "Ġvoting": 1912,
      "Ġinstru": 1913,
      "Ġexceptions": 1914,
      "ĠLaw": 1915,
      "ĠNinety": 1916,
      "Ġdetention": 1917,
      "ĠDominion": 1918,
      "Ġretrospective": 1919,
      "ĠContents": 1920,
      "af": 1921,
      "hib": 1922,
      "vour": 1923,
      "Ġbas": 1924,
      "Ġceas": 1925,
      "ĠCertain": 1926,
      "ĠAng": 1927,
      "ĠPri": 1928,
      "Ġnat": 1929,
      "Ġnational": 1930,
      "Ġused": 1931,
      "ĠHin": 1932,
      "ĠGoa": 1933,
      "ĠDis": 1934,
      "Ġvested": 1935,
      "Ġallot": 1936,
      "Ġconsist": 1937,
      "Ġlim": 1938,
      "Ġ1966": 1939,
      "Ġelector": 1940,
      "ĠKar": 1941,
      "agement": 1942,
      "Ġintro": 1943,
      "ĠAdd": 1944,
      "motion": 1945,
      "Ġfunction": 1946,
      "ĠApplication": 1947,
      "Ġamong": 1948,
      "Ġissue": 1949,
      "Ġcommunity": 1950,
      "Ġvotes": 1951,
      "Ġsubsection": 1952,
      "ĠTaxes": 1953,
      "ĠBoda": 1954,
      "Ġvalid": 1955,
      "Ġconnection": 1956,
      "Ġabsence": 1957,
      "Ġpublished": 1958,
      "Ġprinciples": 1959,
      "IC": 1960,
      "ase": 1961,
      "dra": 1962,
      "iu": 1963,
      "ious": 1964,
      "ues": 1965,
      "uch": 1966,
      "uri": 1967,
      "Ġsent": 1968,
      "ort": 1969,
      "ĠCla": 1970,
      "ana": 1971,
      "pees": 1972,
      "ĠParagraph": 1973,
      "olved": 1974,
      "Ġresp": 1975,
      "Ġwithdra": 1976,
      "Ġ41": 1977,
      "Ġconte": 1978,
      "ĠProperty": 1979,
      "Ġ57": 1980,
      "Ġconsisting": 1981,
      "Ġadapt": 1982,
      "Ġincident": 1983,
      "Ġregul": 1984,
      "Ġ1984": 1985,
      "ports": 1986,
      "Ġagricultural": 1987,
      "Ġ2015": 1988,
      "Ġproceeds": 1989,
      "vention": 1990,
      "Ġreceip": 1991,
      "Ġtribal": 1992,
      "Ġwelfare": 1993,
      "Ġrupees": 1994,
      "Ġsupply": 1995,
      "Ġrepresentation": 1996,
      "Ġprovides": 1997,
      "ĠChhit": 1998,
      "Ġmajority": 1999,
      "Ġcomprised": 2000,
      "ĠTwenty": 2001,
      "Ġsubstituted": 2002,
      "AL": 2003,
      "IT": 2004,
      "ha": 2005,
      "jab": 2006,
      "just": 2007,
      "lhi": 2008,
      "pre": 2009,
      "tig": 2010,
      "ited": 2011,
      "ĠPun": 2012,
      "Ġread": 2013,
      "Ġretur": 2014,
      "Ġthree": 2015,
      "ĠĠĠĠĠĠ": 2016,
      "rative": 2017,
      "Ġhand": 2018,
      "ĠRest": 2019,
      "Ġ45": 2020,
      "ĠDaman": 2021,
      "ĠDiu": 2022,
      "Ġconduct": 2023,
      "quent": 2024,
      "Ġ110": 2025,
      "Ġ1962": 2026,
      "Ġcouncil": 2027,
      "ganj": 2028,
      "Ġenfor": 2029,
      "Ġtakes": 2030,
      "Ġsoci": 2031,
      "Ġsocial": 2032,
      "oundaries": 2033,
      "ĠMembers": 2034,
      "Ġsatis": 2035,
      "Ġsocieties": 2036,
      "reedom": 2037,
      "Ġvote": 2038,
      "ĠTransitional": 2039,
      "Ġappropriate": 2040,
      "Ġchosen": 2041,
      "Ġdifferent": 2042,
      "Ġincidental": 2043,
      "ĠPunjab": 2044,
      "Ġsatisf": 2045,
      "IONS": 2046,
      "fin": 2047,
      "ret": 2048,
      "ory": 2049,
      "ĠCap": 2050,
      "Ġmess": 2051,
      "Ġsums": 2052,
      "Ġthin": 2053,
      "chan": 2054,
      "cept": 2055,
      "Ġuse": 2056,
      "Ġextent": 2057,
      "TIV": 2058,
      "ages": 2059,
      "ĠEst": 2060,
      "Ġhad": 2061,
      "Ġinclude": 2062,
      "Ġincluded": 2063,
      "ĠDelhi": 2064,
      "ĠXII": 2065,
      "Ġpass": 2066,
      "Ġ2014": 2067,
      "ligible": 2068,
      "Ġinterest": 2069,
      "Ġdirections": 2070,
      "Ġexercis": 2071,
      "Ġnotified": 2072,
      "Ġreservation": 2073,
      "Ġsale": 2074,
      "ĠThis": 2075,
      "Ġsaf": 2076,
      "1963": 2077,
      "vestig": 2078,
      "ĠRight": 2079,
      "Ġregulating": 2080,
      "Ġsubsequent": 2081,
      "Ġreligious": 2082,
      "Ġ................................................": 2083,
      "ĠAppointment": 2084,
      "Ġnominated": 2085,
      "ĠAdded": 2086,
      "Ġrespons": 2087,
      "pretation": 2088,
      "OR": 2089,
      "eigh": 2090,
      "ful": 2091,
      "tection": 2092,
      "Ġro": 2093,
      "Ġaffect": 2094,
      "ential": 2095,
      "Ġsay": 2096,
      "Ġsession": 2097,
      "Ġboundary": 2098,
      "ĠSix": 2099,
      "Ġinvestig": 2100,
      "ĠArt": 2101,
      "ĠPond": 2102,
      "mental": 2103,
      "icherry": 2104,
      "ĠHim": 2105,
      "Ġexceed": 2106,
      "ĠGa": 2107,
      "duc": 2108,
      "Ġ43": 2109,
      "ĠProtection": 2110,
      "Ġ53": 2111,
      "Ġ56": 2112,
      "Ġincome": 2113,
      "Ġimposition": 2114,
      "Ġ1959": 2115,
      "Ġ2006": 2116,
      "Ġstand": 2117,
      "ĠPowers": 2118,
      "posal": 2119,
      "Ġaddition": 2120,
      "Ġadditional": 2121,
      "Ġofficer": 2122,
      "2015": 2123,
      "Ġvacant": 2124,
      "Ġdeclare": 2125,
      "Ġdissolved": 2126,
      "ĠFifty": 2127,
      "Ġreligion": 2128,
      "Ġposs": 2129,
      "Ġliab": 2130,
      "ĠMathabanga": 2131,
      "Ġconcer": 2132,
      "Ġrelevant": 2133,
      "after": 2134,
      "Ġsatisfied": 2135,
      "ĠCapital": 2136,
      "ĠPondicherry": 2137,
      "ĠHimachal": 2138,
      "Notwithstanding": 2139,
      "TAT": 2140,
      "Temporary": 2141,
      "VIS": 2142,
      "five": 2143,
      "ien": 2144,
      "ke": 2145,
      "lies": 2146,
      "lished": 2147,
      "tim": 2148,
      "inal": 2149,
      "reat": 2150,
      "Ġsta": 2151,
      "ĠSal": 2152,
      "ĠSTAT": 2153,
      "Ġtoge": 2154,
      "icable": 2155,
      "ank": 2156,
      "Ġdiv": 2157,
      "Ġsum": 2158,
      "ĠIV": 2159,
      "Ġnear": 2160,
      "ĠHill": 2161,
      "egu": 2162,
      "ĠMan": 2163,
      "uration": 2164,
      "ĠRul": 2165,
      "Ġmeet": 2166,
      "Ġ1970": 2167,
      "Ġ1977": 2168,
      "Ġarising": 2169,
      "Ġ52": 2170,
      "lled": 2171,
      "ĠGovernors": 2172,
      "unachal": 2173,
      "venty": 2174,
      "ĠSee": 2175,
      "Ġleave": 2176,
      "Ġauthorise": 2177,
      "Ġauthorities": 2178,
      "Ġ1988": 2179,
      "oci": 2180,
      "ocate": 2181,
      "ĠContracts": 2182,
      "ĠThird": 2183,
      "2004": 2184,
      "Ġapplicable": 2185,
      "Ġinstitution": 2186,
      "Ġfaith": 2187,
      "ĠAny": 2188,
      "ĠEighth": 2189,
      "Ġestablished": 2190,
      "Ġgrounds": 2191,
      "Ġfilled": 2192,
      "Ġprotection": 2193,
      "Ġemployment": 2194,
      "Ġrestric": 2195,
      "Ġrelates": 2196,
      "Ġcollected": 2197,
      "Ġcarry": 2198,
      "ĠArticle": 2199,
      "tenance": 2200,
      "Ġexcluding": 2201,
      "ĠPROVIS": 2202,
      "Ġbasis": 2203,
      "Ġelectoral": 2204,
      "TIVE": 2205,
      "Ġtogether": 2206,
      "ĠPROVISIONS": 2207,
      "00": 2208,
      "51": 2209,
      "jud": 2210,
      "zet": 2211,
      "Ġopp": 2212,
      "tiv": 2213,
      "erated": 2214,
      "Ġsome": 2215,
      "atak": 2216,
      "ĠSur": 2217,
      "Ġcre": 2218,
      "Ġmar": 2219,
      "Ġorig": 2220,
      "ourt": 2221,
      "lem": 2222,
      "ĠTu": 2223,
      "ĠĠĠĠĠ": 2224,
      "cement": 2225,
      "Ġpropor": 2226,
      "urity": 2227,
      "dust": 2228,
      "ĠBans": 2229,
      "ĠRes": 2230,
      "ulg": 2231,
      "Ġoffices": 2232,
      "issions": 2233,
      "Ġthereon": 2234,
      "Ġconsent": 2235,
      "Ġ74": 2236,
      "Ġ79": 2237,
      "Ġimport": 2238,
      "Ġsections": 2239,
      "Ġinterests": 2240,
      "Ġassigned": 2241,
      "ĠServices": 2242,
      "Ġofficial": 2243,
      "2000": 2244,
      "Ġremoved": 2245,
      "ĠArunachal": 2246,
      "Ġadvice": 2247,
      "ĠHundredth": 2248,
      "Ġeducationally": 2249,
      "Ġforeign": 2250,
      "Ġproviding": 2251,
      "Ġ................................................................": 2252,
      "Ġwaterways": 2253,
      "Ġpromulg": 2254,
      "Ġimpose": 2255,
      "Ġresignation": 2256,
      "Ġqualified": 2257,
      "ĠOrdinance": 2258,
      "ĠSuits": 2259,
      "Ġmaintenance": 2260,
      "riminal": 2261,
      "ĠWhere": 2262,
      "Ġvalidity": 2263,
      "Ġreceipt": 2264,
      "Ġsafegu": 2265,
      "Ġresponsib": 2266,
      "ĠGazet": 2267,
      "ĠSalaries": 2268,
      "Ġnearly": 2269,
      "Ġproportion": 2270,
      "ĠGazette": 2271,
      "EC": 2272,
      "amental": 2273,
      "el": 2274,
      "itions": 2275,
      "kata": 2276,
      "mor": 2277,
      "to": 2278,
      "Ġocc": 2279,
      "Ġaid": 2280,
      "ind": 2281,
      "enal": 2282,
      "ortu": 2283,
      "Ġple": 2284,
      "Ġind": 2285,
      "Ġindust": 2286,
      "Ġcourse": 2287,
      "ĠCl": 2288,
      "Ġwar": 2289,
      "Ġwri": 2290,
      "rove": 2291,
      "Ġreports": 2292,
      "Ġsur": 2293,
      "Ġthrough": 2294,
      "Ġear": 2295,
      "idence": 2296,
      "Ġpromotion": 2297,
      "rial": 2298,
      "Ġexist": 2299,
      "ĠMys": 2300,
      "ĠRE": 2301,
      "Ġ46": 2302,
      "Ġ1979": 2303,
      "Ġ51": 2304,
      "Ġgive": 2305,
      "Ġ117": 2306,
      "Ġconse": 2307,
      "Ġacqu": 2308,
      "Ġ61": 2309,
      "tained": 2310,
      "ĠInter": 2311,
      "Ġset": 2312,
      "ĠDefin": 2313,
      "Ġ131": 2314,
      "Ġsecond": 2315,
      "Ġsecurity": 2316,
      "Ġpreced": 2317,
      "ĠFunds": 2318,
      "ĠinterState": 2319,
      "Ġ212": 2320,
      "Ġ186": 2321,
      "Ġtwenty": 2322,
      "Ġmanagement": 2323,
      "Ġgovern": 2324,
      "ĠProvision": 2325,
      "Ġaddress": 2326,
      "Ġneed": 2327,
      "Ġestim": 2328,
      "Ġcharge": 2329,
      "Ġappe": 2330,
      "Ġcommunication": 2331,
      "Ġdefin": 2332,
